<template>
  <section id="services">
    <h1>услуги 1</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги 2</h1>
  </section>
</template>

<script setup lang="ts"></script>

<style scoped></style>
