<template>
  <section id="services" class="services-section section">
    <h1>услуги 1</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги</h1>
    <h1>услуги 2</h1>
  </section>
</template>

<script setup lang="ts"></script>

<style scoped>
.services-section {
  margin-top: -60px;
  padding: 70px var(--spacing-md);
}
</style>
